/* Localized versions of Info.plist keys */

CFBundleName = "Skanowanie do poczty e-mail";
CFBundleGetInfoString = "Moduł dodatkowy Skanowanie do poczty e-mail, © Copyright 2012-2017 HP Development Company, L.P.";
